<!DOCTYPE HTML PUBLIC>
<html>
<head>
<title>Sustainappility</title>
<meta name="author" content="LinoDino">
<meta name="editor" content="html-editor phase 5">
<link rel="stylesheet" href="Seite0.css">
</head>
<body>

<aside>
         <img src="2Men&uuml;.png" width="40">
  <div class="linie">
         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
         <a href="1Hompage0.html">Startseite</a> &nbsp;&nbsp;
         <a href="1NeuigkeitenWissenswert.html">Neuigkeiten/ Wissenswert</a>&nbsp;&nbsp;
         <a href="1link0.html">Kontakt</a>&nbsp;&nbsp;
         <a href="1link0.html">Impressum</a>&nbsp;&nbsp;
         <a href="1link0.html">Kundenservice</a>&nbsp;&nbsp;
         <a href="1link0.html">Spenden</a>


  </div>
</aside>
   <div class="float1">
      <img src="2sustainappility_logo_final.jpg" width="250">
   </div>

<main>
         </br></br></br>
   <div class="gallery">
         <h1>
          <img src="2Blume1.jpg" width="100">
          <u>Sustain<div class="orange">app</div>ility</u>
          <img src="2Blume2.jpg" width="100">
         </h1>
   </div>
         </br>
   <div class= "float">
         <h2>&Uuml;ber uns:</h2>
         <p>Hallo! Wir sind die Sustainappility gGmbh. Wir haben es uns zur Aufgabe gemacht, dir den Weg zu einer bewussteren
         Lebensf&uuml;hrung zu ebnen. Mithilfe unserer neuartigen App erh&auml;lst du die M&ouml;glichkeit, nachhaltige Entscheidungen zu treffen.
         Denn: "Das materialistische Konsumverhalten, das uns die Werbung einbl&auml;ut, ist sehr schwer zu bek&auml;mpfen. Es ist wichtig,
         Alternativen dazu aufzuzeigen und zu f&ouml;rdern. " (Ellen Almers von der School of Education and Communication der Universit&auml;t
         J&ouml;nk&ouml;ping, Schweden, 2009)</p>
   </div>
   <div class= "float">
         <h2>Was kann die App und wie funktioniert die App?</h2>
         <p>Hast du schon mal &uuml;berlegt, nachhaltiger zu leben? Im Supermarkt das nachhaltigere Produkt zu kaufen?
         Dann bist du hier richtig. </br>
         Denn mit unserer App findest du heraus welches das nachhaltigste Produkt ist.
         Und das ohne viel Aufwand oder Stress und das Ganze kostenlos.
         </br></br>
         Die Funktionsweise der App ist denkbar einfach.</br>
         Mithilfe der Handykamera scannt man den Barcode des gew&uuml;nschten Produktes ein, sodass die App dieses erkennt und
         die zugeh&ouml;rigen Daten abrufen kann. Die Eingabe des Produktes kann jedoch auch manuell erfolgen.
         Die App gibt nun eine Bewertung der Nachhaltigkeit des Produktes mithilfe einer Farbskala ab.
         Diese Skala reicht von einem dunklen Gr&uuml;n f&uuml;r sehr nachhaltige Produkte &uuml;ber gelb und orange bis zu einem dunklen
         Rotton f&uuml;r Produkte, die alles andere als nachhaltig produziert bzw. transportiert werden.</br>
         Hierbei hast du aber auch die M&ouml;glichkeit, die Begr&uuml;ndung hinter der Einstufung einzusehen und die konkreten
         Einzelaspekte zu betrachten, indem man auf ein Fragezeichensymbol klickt, welches bei der Bewertung erscheint.</br>
         Zudem kann man die Bewertung individuell auf sich abzustimmen, indem man die Gewichtung der einzelnen Kriterien
         wie CO2-Fu&szlig;abdruck oder Verpackung im Hauptmen&uuml; &auml;ndert, um pers&ouml;nlich priorisierte Aspekte st&auml;rker hervorzuheben.
         </br></br>
         Da st&auml;ndig neue Produkte auf den Markt kommen und unsere App bereits bei der Einf&uuml;hrung nicht s&auml;mtliche auf dem
         Markt erh&auml;ltliche Waren erfassen kann, wird sie stetig aktualisiert und erweitert.
         </p>
  </div>
  <div class= "float">
         <h2>Wie funktioniert die Bewertung?</h2>
         <p>Bewertet wird mithilfe einer Farbskala.Wenn das Produkt sehr gut abschneidet, liegt
         die Bewertung im gr&uuml;nen Bereich. Weniger nachhaltige Produkte befinden sich weiter rechts auf der Skala.</br> Unter der Bewertung
         findet man noch N&auml;heres &uuml;ber das Produkt und anhand welcher Kriterien es bewertet wurde. Hierbei wird nach &ouml;kologischen Kriterien
         wie Herstellung, Inhaltsstoffen, Transport und Verpackung bewertet anhand von Faktoren wie Wasser und CO2 Fu&szlig;abdruck oder
         Verpackungsm&uuml;ll. Gegebenenfalls wird dir auch eine nachhaltigere Alternative geboten, damit du auf nichts verzichten musst und dem
         Planeten trotzdem etwas Gutes tun kannst.</p>
         <p><div class="anmerkung">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Farbskala:</div></p>
         <p><img src="2Farbskala.png" width="150"></p>

  </div>
</main>
        </br> </br>
<footer>
  <div class="rechts">
     <img src="2sustainappility_logo_final.jpg" width="150">
  </div>
         <a style="color: white"href="1link0.html">Kontakt</a>
         <a style="color: white"href="1link0.html">Impressum</a>
         <a style="color: white"href="1link0.html">Kundenservice</a>
         <a style="color: white"href="1link0.html">Spenden</a>
         <a style="color: white"href="1link0.html">Datenschutz</a>
         <a style="color: white"href="1link0.html">Nutzungsbedingungen</a>

</footer>

</body>
</html>