<!DOCTYPE HTML PUBLIC>
<html>
<head>
<title>Neuigkeiten/Wissenswert</title>
<meta name="author" content="LinoDino">
<meta name="editor" content="html-editor phase 5">
<link rel="stylesheet" href="Seite0.css">
</head>
<body>

<aside>
         <img src="2Men&uuml;.png" width="40">
  <div class="linie">
         &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
         <a href="1Hompage0.html">Startseite</a> &nbsp;&nbsp;
         <a href="1NeuigkeitenWissenswert.html">Neuigkeiten/ Wissenswert</a>&nbsp;&nbsp;
         <a href="1link0.html">Kontakt</a>&nbsp;&nbsp;
         <a href="1link0.html">Impressum</a>&nbsp;&nbsp;
         <a href="1link0.html">Kundenservice</a>&nbsp;&nbsp;
         <a href="1link0.html">Spenden</a>


  </div>
</aside>
   <div class="float1">
      <img src="2sustainappility_logo_final.jpg" width="250">
   </div>

<main>

         </br></br></br>
   <div class="gallery">
         <h1>
          <img src="2Blume1.jpg" width="100">
          <u>Sustain<div class="orange">app</div>ility</u>
          <img src="2Blume2.jpg" width="100">
         </h1>
   </div>
         </br>

   <div class= "float">
         <h2>Neuigkeiten/Wissenswert:</h2>
         <p>Die Bundesministerin f&uuml;r Ern&auml;hrung und Landwirtschaft, Julia Kl&ouml;ckner, will Stallumbauten f&ouml;rdern.</br></br>
         Mehr Tierwohl ist das Ziel. Das sei gewollt, von Verbrauchern und Tierhaltern.

         „Wir brauchen deshalb erhebliche Investitionen in Stallumbauten. Nicht um die Tierbest&auml;nde zu vergr&ouml;&szlig;ern, sondern um dem
         aktuellen Bestand mehr Platz und Bewegung zu bieten“, sagte Bundeslandwirtschaftsministerin Julia Kl&ouml;ckner.</br>

         Der Preisdruck in der Tierhaltung und Fleischwirtschaft seien enorm, der Erwartungsdruck ebenso.
         Um Kostennachteile f&uuml;r die Tierhalter zu vermeiden, Abwanderungen zu verhindern und regionale Versorgung zu sichern,
         m&uuml;sse man die Landwirte mehr unterst&uuml;tzen.
         Etwa mit einem Investitionsf&ouml;rderungsprogramm f&uuml;r die Tierhaltung. Das diene nicht nur der Standortsicherung,
         sondern vor allem dem Tier- und Umweltschutz, so die Ministerin.


         Die Landwirtschaft in Deutschland ist systemrelevant, so Julia Kl&ouml;ckner.

         Corona habe laut Julia Kl&ouml;ckner deutlich vor Augen gef&uuml;hrt, wie wichtig die unabh&auml;ngige regionale Erzeugung von
         qualitativ hochwertigen, gesunden und sicheren Nahrungsmitteln sei. Die regionale Nahrungsmittelproduktion sei
         zurecht systemrelevant.</br></br>

         „Eine nachhaltige regionale Land- und Forstwirtschaft sichert deutschlandweit regionale Arbeitspl&auml;tze und
         tr&auml;gt zur wirtschaftlichen Belebung in l&auml;ndlichen Regionen bei.“
         Ziel sei es, die Widerstandsf&auml;higkeit der landwirtschaftlichen Betriebe, weiter zu st&auml;rken.</br>

         Neue Investitionen sollen Wirtschaft ankurbeln.
         Zudem w&uuml;rden neue Investitionen in die Land- und Forstwirtschaft auch regionale Auftr&auml;ge f&uuml;r Handwerk, Gewerbe und andere
         vorgelagerte Wirtschaftsbereiche generieren. Auch die Ern&auml;hrungswirtschaft profitiere von einer gesicherten Verf&uuml;gbarkeit
         heimischer Nahrungsmittel.

         „Neue Investitionen sind damit geeignet, die Wiederbelebung der deutschen Wirtschaft zu unterst&uuml;tzen“, so die Ministerin.
         Man k&ouml;nne damit Arbeitspl&auml;tze &uuml;ber den Agrarbereich hinaus sichern und damit insbesondere die l&auml;ndlichen R&auml;ume stabilisieren.
         </br>
         <a style = "color: black" href="https://www.agrarheute.com/tier/julia-kloeckner-brauchen-mehr-geld-fuer-stallumbauten-569057">
         zum Artikel</a></p>

         <p><div class="anmerkung">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;
         &nbsp;&nbsp;&nbsp;&nbsp;Julia Kl&ouml;ckner:</div></p>
         <p><img src="2JuliaKl&ouml;ckner.jpg" width="150"></p>

  </div>
</main>
        </br> </br>
<footer>
  <div class="rechts">
     <img src="2sustainappility_logo_final.jpg" width="150">
  </div>
         <a style="color: white"href="1link0.html">Kontakt</a>
         <a style="color: white"href="1link0.html">Impressum</a>
         <a style="color: white"href="1link0.html">Kundenservice</a>
         <a style="color: white"href="1link0.html">Spenden</a>
         <a style="color: white"href="1link0.html">Datenschutz</a>
         <a style="color: white"href="1link0.html">Nutzungsbedingungen</a>

</footer>

</body>
</html>