<!DOCTYPE HTML PUBLIC>
<html>
<head>
<title>&Uuml;ber die App</title>
<meta name="author" content="LinoDino">
<meta name="editor" content="html-editor phase 5">
<link rel="stylesheet" href="Sustainappility.css">
</head>
<body>
<main>

  <div class="suche">
         <a href="1Link.html"><img src="2Men&uuml;1.png" width="40"></a>
  </div>
         &nbsp;&nbsp;&nbsp;
         <h6>&Uuml;ber die App:</h6>
         </br></br>
  <div class="up">
         Dieses Mockup soll unsere fertige App simulieren, die wir aufgrund von Corona und daraus resultierenden gek&auml;nzelten
         Terminen
         leider nicht erstellen konnten. Die Website haben wir auf Basis unserer begrenzten HTML Kenntnisse erstellt und obwohl das
         fertige Produkt ohne diese Plan&auml;nderung wahrscheinlich eine ansprechende &Auml;sthetik aufweisen w&uuml;rde, denken wir, dass die
         Funktionsweise unserer App trotzdem deutlich wird.</div></br>

         <div class="up">
         Das Herzst&uuml;ck unserer App ist der Scanner, mit dessen Hilfe man Produkte einscannen und registrieren lassen kann, um eine
         Bewertung der Nachhaltigkeit zu erhalten. Ihre Lieblingsprodukte k&ouml;nnen sie auch unter Favoriten samt Bewertung speichern.
         Kauft man ein Produkt mit guter Bewertung, kann man dies unter dem Men&uuml;punkt "Erfolge" vermerken lassen, woraufhin der Baum
         auf der Startseite etwas mehr aufgebl&uuml;ht. Ziel ist es nat&uuml;rlich den Baum durch den Kauf vieler nachhaltiger Produkte
         komplett aufbl&uuml;henden zu lassen.</div> </br>

         <div class="up">
         Unter dem Punkt "Gewichtung" k&ouml;nnen Sie die Bewertungskriterien anpassen und die Wertung &auml;ndern. Bewertungskriterien sind
         virtueller Wasserfu&szlig;abdruck, CO2 Aussto&szlig;, Inhaltsstoffe, Anbau, Verpackung und ggf. &ouml;kologische Ambitionen des Unternehmens.</div>
         </br>

         <div class="up">
         Nachdem sich unsere App auf dem Markt etabliert hat, wollen wir auch soziale Bewertungskriterien wie L&ouml;hne und
         Arbeitsbedingungen in die Wertung integrieren.</div></br>

         <div class="up">
         Zudem finden sie im Men&uuml; das GreenGame, bei dem sie von mehreren Produkten das nachhaltigste w&auml;hlen m&uuml;ssen, um einen Punkt
         zu erhalten. Sammelt man genug Punkte hintereinander ohne Fehler, erreicht man das n&auml;chste Level und kann sich so vorarbeiten.
         Au&szlig;erdem wird f&uuml;r jede 100te richtig beantwortete Frage ein Baum gepflanzt. Um dies finanzieren zu k&ouml;nnen, wird im Gegensatz
         zum Rest der App im GreenGame dezente Werbung geschaltet, wobei die Werbebetreiber selbst verst&auml;ndlich unseren
         Nachhaltigkeitsvorstellungen entsprechen m&uuml;ssen.</div></br>

         <div class="up">
         Weiterhin finden Sie aktuelle Nachrichten rund um das Thema Nachhaltigkeit, wo z.B. neuartige Produkte oder &Auml;nderungen
         in der Politik vorgestellt werden, damit Sie immer auf dem Neusten Stand sind und ihr Leben eventuell noch nachhaltiger
         gestalten k&ouml;nnen.</div></br>

         <div class="up">
         Impressum, Kontakte, Spenden, Nutzungsbedingungen, Kundenservice und Datenschutz sowie die Punkte Abmelden und Account
         l&ouml;schen er&uuml;brigen sich aufgrund der ver&auml;nderten Darstellungsform des Mockups und sollen nur den Aufbau der App simulieren.
         Unter diesen Punkten finden Sie nichts.</div></br>

         <div class="up">
         Die Standardeinstellung der App ist ein wei&szlig;er Hintergrund, welcher allerdings auf Wunsch unter Einstellungen genauso,
         wie die Schriftgr&ouml;&szlig;e &auml;nderbar ist. F&uuml;r das Mockup haben wir die Farbe Beige und 15 pt gew&auml;hlt.</div></br>

         <div class="up">
         Wir hoffen Ihnen mithilfe dieses Mockups trotz der schwierigen Umst&auml;nde einen Eindruck des Potenzials und der M&ouml;glichkeiten
         unserer App vermitteln zu k&ouml;nnen, und sie von dem Erfolg unserer Idee zu &uuml;berzeugen!</p></br>
         </div>
</main>

</body>
</html>